/* Alert from app phrase. */
"Alert from %@" = "來自 %@ 的提示";

/* Cancel */
"Cancel" = "取消";

/* Voice group 2 name */
"Female" = "女性";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "您確定設定組合鍵時不使用變更鍵嗎？";

/* No modifier key present alert title */
"No modifier keys were designated." = "未指定變更鍵。";

/* Use without a modifier key. */
"Use without a modifier key" = "不使用變更鍵";

/* Voice group 1 name */
"Male" = "男性";

/* Voice group 3 name */
"Novelty" = "新奇";

/* Play button text. */
"Play" = "播放";

/* Stop button text. */
"Stop" = "停止";

/* Text To Speech Help Search Terms */
"Text To Speech" = "文字到語音";

/* Label next to "best" voices */
"Recommended" = "建議值";

